{
    "homepage-title": "Hello, I'm Zoe!",
    "homepage-p1": "<p>2020 had just begun when I was hit by an unexpected diagnosis of a very rare cancer of the salivary gland. It jolted the hectic life of this forty-something years old into a sudden halt as surgery, radiotherapy and a long recovery phase ensued. It also happened to be the year when the COVID-19 pandemic swept across the world.</p>",
    "homepage-p2": "<p>Several friends independently came up with the suggestion of recording my cancer journey while I was on this mandatory mid-life career break. Perhaps my experience would bring solace and hope to other cancer patients, their families and friends.</p>",
    "homepage-p3": "<p>As a biologist and geneticist, it is ordinary that I looked at my own illness and the pandemic through the objective scientific lens, so I hope you won’t be surprised to come across passages describing some details about my illness. Yet, the theme of this little book is not medical science or diseases, but people —— our fragility and resilience, as well as the hidden abundance of love around&nbsp;us.</p>",
    "button-start": "Let the journey begin!",

    "header-title": "Zoe's Ninja",
    "header-contact": "Contact Zoe",
    "header-chapters-link": "Chapters",
    "header-contact-link": "https://forms.gle/uyqarZ9uXUKCBxks8",

    "footer-title": ". From Zoe with",
    "footer-credits": "<p class='secondary'><small>Designed by <a class='secondary' href='https://chae.design/' target='_blank' rel='noreferrer'>dmitrychae</a>, illustrated by&nbsp;<a class='secondary' href='https://www.instagram.com/o.tsay_/' target='_blank' rel='noreferrer'>o.tsay</a></small></p>",

    "404-title": "It seems you've got lost",
    "404-message": "Don't worry, let the ninja at the top left lead your way. Or find the next article with the Chapters link on the right. Good luck!",

    "chapters-title": "Chapters",
    "chapters-message": "No chapters found.",
    "next-chapter": "Next chapter",
    
    "seo-home-title": "Hello!",
    "seo-chapters-title": "Chapters"
}